export const accordionData = [
    {
      title: '01 Как INSTAfeed поможет мне и зачем это нужно?',
      content: `Наш сервис поможет вам значительно снизить стоимость
      привлечения подписчика. Вы сэкономите ваш бюджет в 2-5 раз. `
    },
    {
      title: '02 Это безопасно? Меня не заблокируют?',
      content: `ХЗ, может и не заблокируют.`
    },
    {
      title: '03 Как быстро сервис проверяет подписался на меня человек или нет?',
      content: `Обычно это около 1 секунды, но при высокой нагрузке время может увеличиться.`
    },
    {
        title: '04 Кому подходит наш сервис?',
        content: `Всем личным аккаунтам, которые ведут свой блог в Instagram.
        Магазинам и коммерческим огранизациям. Для эффективной работы ваш аккаунт должен нести и давать пользу людям.
        `
      },
      {
        title: '05 Что будет с моей страницей, если баланс закончится?',
        content: `Страница не будет удалена, но весь функционал станет ограничен для пользования. В любой момент вы сможете пополнить баланс и страница станет слова активной.`
      },
      {
        title: '06 Я не знаю какую пользу давать людям и что им бесплатного дать, чтобы они на меня подписались.',
        content: `Покажи им ...`
      },
  ];